abduco
alacritty
alsa-utils
amd-ucode
android-file-transfer
asp
autoconf
automake
base
bc
bind
bison
calc
calibre
dash
dialog
discord
dunst
exfat-utils
firefox-ublock-origin
galculator
gimp-plugin-gmic
gnome-text-editor
gnu-netcat
handbrake
higan
hsetroot
htop
hyphen-en
inetutils
isync
l3afpad
lxappearance-obconf
magic-wormhole
maim
make
man-db
mate-polkit
mpd
mpv
ncmpcpp
net-tools
nmap
ntp
numlockx
obconf
obs-studio
openconnect
patch
peek
pitivi
pkgconf
pulsemixer
qemu-guest-agent
qmk
ranger
reflector
riscv64-elf-gcc
rofi-pass
scrcpy
syslinux
tcpdump
thunderbird
traceroute
usbutils
viewnior
virt-manager
virt-viewer
wireshark-qt
xdg-user-dirs
xf86-video-amdgpu
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xorg-xsetroot
xsettingsd
yarn
