abduco
alacritty
alsa-utils
amd-ucode
android-tools
audacity
autoconf
automake
base
bc
bison
calc
dash
discord
dunst
exfat-utils
feh
firefox-extension-privacybadger
firefox-ublock-origin
flameshot
galculator
gimp
gnu-netcat
gpicview
hsetroot
htop
hyphen-en
inetutils
isync
l3afpad
lxappearance-obconf
magic-wormhole
maim
make
man-db
mate-polkit
mpd
mpv
mupdf
ncmpcpp
net-tools
nmap
ntp
numlockx
obconf
obs-studio
openconnect
pass
patch
pkgconf
pulsemixer
python-selenium
qemu-guest-agent
ranger
reflector
riscv64-elf-gcc
speedtest-cli
syslinux
texlive-latexextra
traceroute
usbutils
viewnior
virt-manager
virt-viewer
vlc
wireshark-qt
xdg-user-dirs
xf86-video-amdgpu
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xorg-xrandr
xorg-xsetroot
xsettingsd
yarn
