abduco
alacritty
alsa-utils
amd-ucode
asar
audacity
autoconf
automake
aws-cli
base
bc
bind
bison
bluez-utils
calc
dash
dunst
emacs
exfat-utils
firefox-ublock-origin
flameshot
galculator
gamescope
gifski
gimp-plugin-gmic
gnome-text-editor
gnu-netcat
gum
handbrake
hsetroot
htop
hyphen-en
inetutils
inotify-tools
isync
l3afpad
lite-xl
lxappearance-gtk3
magic-wormhole
make
man-db
mate-polkit
mate-utils
mpd
mpv
ncmpcpp
net-tools
nmap
ntp
numlockx
obconf
obs-studio
openconnect
patch
pitivi
pkgconf
pulseaudio-alsa
pulsemixer
pyright
python-boto3
python-lsp-server
qemu-guest-agent
qmk
ranger
reflector
riscv64-elf-gcc
rofi-pass
scrcpy
syslinux
tcpdump
thunderbird
traceroute
virt-manager
virt-viewer
wireshark-qt
xcursor-themes
xcursor-vanilla-dmz
xf86-video-amdgpu
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xorg-xsetroot
xsettingsd
yarn
